Repository: onset/lameta
Catalog: locale/*/messages.po
Languages: fr, id, pt_br

source: We don't have specific tips for this error. If you cannot solve it by restarting your computer, please report the problem to https://github.com/onset/lameta/issues.
fr: Nous n'avons pas de conseils spécifiques pour cette erreur. Si vous ne pouvez pas la résoudre en redémarrant votre ordinateur, veuillez signaler le problème à https://github.com/onset/lameta/issues.
id: Kami tidak memiliki tips khusus untuk kesalahan ini. Jika Anda tidak bisa memperbaikinya dengan me-restart komputer, harap laporkan masalah ini ke https://github.com/onset/lameta/issues.

source: What would you like to call this project?
fr: Que voulez-vous appeler ce projet ?
id: Koleksi ini akan diberi nama apa?
pt_br: Como você gostaria de chamar este projeto?

source: You are running lameta version:
fr: Vous utilisez la version lameta:
id: Anda menjalankan versi lameta:

source: You cannot add files of that type
fr: Vous ne pouvez pas ajouter des fichiers de ce type
id: Tidak dapat tambah file jenis itu
pt_br: Você não pode adicionar arquivos desse tipo

source: You cannot add folders.
fr: Vous ne pouvez pas ajouter de dossiers.
id: Anda tidak bisa menambahkan folder.
pt_br: Você não pode adicionar pastas.

source: ZIP Archive
fr: Archive ZIP
id: Arsip ZIP
pt_br: Arquivo ZIP

source: Zip of CSVs
fr: Zip des fichiers CSV
id: Arsip ZIP dengan semua CSV
pt_br: Zip de CSVs

source: choose...
fr: choisissez...
id: pilih...
pt_br: escolha...

source: lameta was not able to rename that file.
fr: Lameta n'a pas pu renommer ce fichier.
id: lameta tidak dapat mengubah nama file tersebut.
pt_br: lameta não conseguiu renomear aquele arquivo.

source: lameta allows you to specify one 'Media Folder'. When you add files that are somewhere within that folder, lameta will create a link instead of making a copy. This folder can be anywhere, including the root of an external drive where you keep large video recordings.
fr: lameta vous permet de spécifier un "dossier multimédia". Lorsque vous ajoutez des fichiers qui se trouvent quelque part dans ce dossier, lameta va créer un lien au lieu d'en faire une copie. Ce dossier peut être n'importe où, y compris la racine d'un lecteur externe où vous conservez de gros enregistrements vidéo.
id: lameta memungkinkan Anda untuk menentukan satu 'Folder Media'. Ketika Anda menambahkan file yang berada di dalam folder itu, lameta akan membuat tautan tetapi tidak menyalinnya. Folder ini bisa berada di mana saja, termasuk di root dari drive eksternal di mana Anda menyimpan rekaman video besar.

source: lameta and SayMore Project Files
fr: Lameta et le Projet de Fichiers SayMore
id: file Proyek lameta dan SayMore
pt_br: Arquivos de Projeto lameta e SayMore

source: lameta cannot export files while files are still being copied in.
fr: lameta ne peut pas exporter de fichiers pendant que des fichiers sont encore en cours de copie.
id: lameta tidak dapat mengekspor file-file ketika masih dalam proses penyalinan masuk.
pt_br: lameta não pode exportar arquivos enquanto os arquivos ainda estão sendo copiados.

source: lameta cannot find the Media Folder {m}. See the File:Media Folder Settings.
fr: lameta n'arrive pas à trouver le dossier multimédia {m}. Voir le fichier : Paramètres du fichier multimédia.
id: lameta tidak dapat menemukan Folder Media {m}. Lihat Berkas: Pengaturan Folder Media.

source: lameta could not find a matching Person for the following contributors:
id: lameta tidak dapat menemukan Orang yang sesuai dengan kontributor berikut:

source: lameta could not rename the directory.
fr: lameta n'a pas pu renommer le répertoire.
id: lameta tidak bisa mengubah nama direktori tersebut.
pt_br: lameta não conseguiu renomear o diretório.

source: lameta expected to find a .link file at {e}
fr: lameta s'attendait à trouver un .lien fichier sur {e}
id: lameta mengharapkan menemukan sebuah file .link di {e}

source: lameta tried to rename the folder "{oldFolderName}" to "{newFolderName}", but there is already a folder with that name.
fr: lameta a essayé de renommer le dossier "{oldFolderName}" en "{newFolderName}", mais il existe déjà un dossier portant ce nom.
id: lameta mencoba mengubah nama folder "{oldFolderName}" menjadi "{newFolderName}", namun sudah ada sebuah folder dengan nama tersebut.

source: lameta was not able to delete the file.
fr: lameta n'a pas pu supprimer ce fichier.
id: lameta tidak dapat menghapus file tersebut.
pt_br: lameta não conseguiu excluir o arquivo.

source: lameta was not able to put this file in the trash
fr: lameta n'a pas pu mettre ce fichier à la corbeille
id: lameta tidak dapat memindahkan file ini ke tempat sampah
pt_br: lameta não conseguiu colocar este arquivo na lixeira

source: lameta was not able to rename one of the files in the folder.
fr: lameta n'a pas pu renommer l'un des fichiers du dossier.
id: lameta tidak dapat mengubah nama salah satu file di dalam folder tersebut.
pt_br: lameta não conseguiu renomear um dos arquivos da pasta.

source: lameta was not able to rename the folder.
fr: Lameta n'a pas pu renommer ce fichier.
id: lameta tidak dapat mengubah nama folder tersebut.
pt_br: lameta não conseguiu renomear a pasta.

source: lameta will now open this folder on your hard disk and then exit. You should open these {projectType} files in a text editor and decide which one you want, and delete the others. The one you choose should be named {name}.
fr: Lameta va maintenant ouvrir ce dossier sur votre disque dur ensuite va quitter. Vous devez ouvrir ces fichiers {projectType} dans un éditeur de texte et décider lequel vous voulez, et supprimer les autres. Celui que vous choisissez doit s'appeler {name}.
id: Sekarang, lameta akan membuka folder ini di hard disk Anda dan kemudian akan keluar. Anda sebaiknya membuka file-file {projectType} ini di editor teks dan memutuskan mana yang ingin Anda gunakan, kemudian hapus yang lainnya. File yang Anda pilih sebaiknya dinamai {name}.

source: {0} Marked Sessions
fr: {0} Sessions Cochées
id: {0} Sesi yang Ditandai
pt_br: {0} Sessões Marcadas

source: {descriptionOfWhatWillBeDeleted} will be moved to the Trash
id: {descriptionOfWhatWillBeDeleted} akan dipindahkan ke Tempat Sampah

source: About This Project
fr: À propos de ce projet
pt_br: Sobre Este Projeto

source: Access
fr: Accès
pt_br: Acesso

source: Access Protocol
fr: Protocole d'accès
pt_br: Protocolo de acesso

source: As Personally Identifiable Information, this will not be exported to other formats.
fr: En tant qu'informations Personnellement identifiables, elles ne seront pas exportées vers d'autres formats.
pt_br: Como são Dados Pessoais de Identificação, estes não serão exportados para outros formatos.

source: Custom Access Choices
fr: Choix d'accès personnalisés
pt_br: Opções Personalizadas de Acesso

source: Edit
fr: Modifier
pt_br: Editar

source: Enter each choice, separated by commas
fr: Entrer chaque choix, séparé par des virgules
pt_br: Introduza cada escolha, separada por vírgulas

source: File
fr: Fichier
pt_br: Arquivo

source: Status
fr: État

source: Video
fr: Vidéo
pt_br: Vídeo

source: A folder containing both the IMDI files and all the project's archivable files.
pt_br: Uma pasta contendo tanto os arquivos IMDI quanto todos os arquivos arquiváveis do projeto.

source: Audio
pt_br: Áudio

source: Error
pt_br: Erro

source: IMDI + Files
pt_br: IMDI + Arquivos

source: IMDI Mode
pt_br: Modo IMDI

source: PARADISEC Mode
pt_br: Modo PARADISEC

source: Warning
pt_br: Alerta

source: {0} will be moved to the Trash
pt_br: {0} será transferido para a lixeira
