Repository: onset/lameta
Catalog: locale/*/messages.po
Languages: fr, id, pt_br

source: A file with the same name already exists at that location.
fr: Un fichier portant le même nom existe déjà dans cette localisation.
id: Sebuah file dengan nama yang sama sudah ada di lokasi tersebut.

source: A folder containing all the project's archivable files, with IMDI wrapped for OPEX.
id: Sebuah folder yang berisi semua file arsip proyek, dengan IMDI yang dibungkus untuk OPEX.

source: A folder with an IMDI file for the project and each session.
fr: Un dossier avec un fichier IMDI pour le projet et pour chaque session.
id: Sebuah folder dengan file IMDI untuk proyek dan setiap sesi.
pt_br: Uma pasta com um arquivo IMDI para o projeto e cada sessão.

source: A single comma-separated file with project information followed by one row per session. Many lameta fields are omitted.
fr: Un fichier unique séparé par une virgule qui contient des informations sur le projet suivi par une ligne pour chaque session. Plusieurs champs de Lameta sont omis.
id: Sebuah file yang dipisahkan oleh koma dengan informasi proyek dengan satu baris untuk setiap sesi. Banyak kotak lameta dihilangkan.
pt_br: Um único arquivo (separado por vírgula) com informações do projeto seguido de uma linha por sessão. Muitos campos do lameta são omitidos.

source: A single zip archive that contains one comma-separated file for each of Project, Sessions, and People.
fr: Un fichier Zip unique qui contient un fichier séparé par une virgule pour chaque Projet, Session et Personnes.
id: Satu arsip zip yang berisi satu file yang dipisahkan oleh koma untuk masing-masing Proyek, Sesi, dan Orang.
pt_br: Um único arquivo zip que contém um arquivo (separado por vírgula) para cada um dos Projetos, Sessões e Pessoas.

source: Abandon files that are still copying
fr: Abandonner les fichiers qui sont encore en cours de copie
id: Abaikan file-file yang sedang disalin
pt_br: Abandonar arquivos que ainda estão sendo copiados

source: About lameta
fr: A propos de Lameta
id: Tentang lameta
pt_br: Sobre lameta

source: Add Files
fr: Ajouter des fichiers
id: Tambah File-File
pt_br: Adicionar arquivos

source: Add Language
fr: Ajouter une langue
id: Tambah Bahasa
pt_br: Adicionar língua

source: Add documents here that describe the projects and corpus.
fr: Ajouter ici des documents qui décrivent le projet et le corpus.
id: Tambahkan dokumen di sini yang menjelaskan proyek dan korpus.
pt_br: Adicione aqui documentos que descrevem os projetos e o corpus.

source: Add documents here that don't seem to fit anywhere else. An example would be documents explaining how the project was funded.
fr: Ajouter ici des documents qui ne s'accordent pas ailleurs, par exemple information sur le financement du projet.
id: Tambahkan dokumen-dokumen di sini yang tampaknya tidak cocok di tempat lain. Contohnya bisa berupa dokumen yang menjelaskan bagaimana proyek ini didanai.
pt_br: Adicione aqui documentos que não parecem se encaixar em nenhum outro lugar. Um exemplo seriam os documentos que explicam como o projeto foi financiado.

source: All Sessions
fr: Toutes les sessions
id: Semua Sesi
pt_br: Todas as sessões

source: As a curator
fr: En tant que curateur de données
id: Sebagai seorang kurator
pt_br: Como curador

source: As a developer
fr: En tant que développeur
id: Sebagai seorang pengembang
pt_br: Como desenvolvedor

source: As a trainer
fr: Comme formateur
id: Sebagai pelatih
pt_br: Como treinador

source: Cancel
fr: Annuler
id: Batal
pt_br: Cancelar

source: Cannot add files of that type
fr: Impossible d'ajouter des fichiers de ce type
id: Tidak dapat tambah file jenis itu
pt_br: Não é possível adicionar arquivos desse tipo

source: Change Name To:
fr: Changer le nom à :
id: Ubah Nama Menjadi:
pt_br: Alterar o nome para:

source: Change...
fr: Changer...
id: Ubah...

source: Choose File
fr: Choisissez le fichier
id: Pilih File

source: Choose Language
fr: Choisir langue
id: Pilih Bahasa
pt_br: Escolha a língua

source: Choose Spreadsheet Mapping:
fr: Choisissez le schéma de la feuille de calcul :
id: Pilih Pemetaan Spreadsheet:

source: Choose an export format:
fr: Choisir un dossier d'exportation:
id: Pilih format ekspor:
pt_br: Escolha um formato de exportação:

source: Choose which Sessions to export:
fr: Choisissez quelle session à exporter :
id: Pilih sesi mana yang akan diekspor:
pt_br: Escolha quais sessões a serem exportadas:

source: Clear
fr: Effacer
id: Hapus

source: Close
fr: Fermer
id: Tutup
pt_br: Fechar

source: Comments
fr: Commentaires
id: Komentar
pt_br: Comentários

source: Confirm Delete
fr: Confirmer la suppression
id: Konfirmasi Hapus
pt_br: Confirmar exclusão

source: Contributions
id: Kontribusi
pt_br: Contribuições

source: Contributors
fr: Contributeurs
id: Penyumbang/Kontributor
pt_br: Contribuidores

source: Copy
fr: Copier
id: Salin
pt_br: Copiar

source: Copy Requested...
fr: Copie Requise...
id: Salin yang Diminta...
pt_br: Cópia Solicitada...

source: Copying in Files...
fr: Copiage dans des Fichiers...
id: Menyalin ke Files...
pt_br: Copiando em Arquivos...

source: Copying...
fr: Copiage...
id: Menyalin...
pt_br: Copiando...

source: Create
fr: Créer
id: Buat

source: Create New Project
fr: Créer un Nouveau Projet
id: Buat Proyek Baru
pt_br: Criar Novo Projeto

source: Create New Project with Sample Data
fr: Créez un Nouveau Projet avec échantillon de données
id: Buat Proyek Baru dengan Contoh Data
pt_br: Criar um novo projeto com dados de modelo

source: Create New lameta Project
fr: Créez un Nouveau Projet Lameta
id: Buat Proyek lameta Baru
pt_br: Criar novo projeto lameta

source: Create Project Using Sample Data
fr: Créez un Projet en Utilisant un Échantillon de Données
id: Buat Proyek Baru dengan Contoh Data
pt_br: Criar projeto usando dados de modelo

source: Create Project...
fr: Créer projet...
id: Buat Proyek...
pt_br: Criar Projeto...

source: Credits
fr: Reconnaissance
id: Kredit/Penghargaan
pt_br: Créditos

source: Custom Field
fr: Champs Personnalisées
id: Kotak yang disesuaikan
pt_br: Campo personalizado

source: Cut
fr: Couper
id: Potong
pt_br: Recortar

source: Delete
fr: Supprimer
id: Hapus
pt_br: Excluir

source: Delete All Marked People...
fr: Effacez toutes les personnes côchées...
id: Hapus Semua Orang yang Diberi Tanda...

source: Delete All Marked Sessions...
fr: Supprimer toutes les sessions côchées...
id: Hapus Semua Sesi yang Diberi Tanda...

source: Delete File...
fr: Supprimer le fichier...
id: Hapus File...
pt_br: Apague Arquivo...

source: Delete Person...
fr: Supprimer une personne...
id: Hapus Orang...
pt_br: Apague Pessoa...

source: Delete Session
fr: Supprimer la session
id: Hapus Sesi

source: Delete Session...
fr: Supprimer la session...
id: Hapus Sesi...
pt_br: Apague Sessão...

source: Delete link to file...
fr: Supprimer le lien du fichier...
id: Hapus tautan ke file...

source: Deleting...
fr: Suppression en cours...
id: Hapus...

source: Description Documents
fr: Documents de description
id: Dokumen-Dokumen Keterangan
pt_br: Documentos de Descrição

source: Do not quit
fr: Ne quittez pas
id: Jangan tutup
pt_br: Não saia

source: Done
fr: Achevé
id: Selesai
pt_br: Pronto

source: Download
fr: Télécharger
id: Unduh
pt_br: Baixar

source: Duplicate Person
fr: Dupliquer la personne
id: Duplikasi orang
pt_br: Duplicar Pessoa

source: Duplicate Session
fr: Dupliquer la session
id: Duplikasi Sesi
pt_br: Duplicar Sessão

source: Email Address
fr: Adresse email
id: Alamat Email
pt_br: Endereço de E-mail

source: Export
fr: Exporter
id: Ekspor
pt_br: Exportar

source: Export Project
fr: Exporter le projet
id: Ekspor proyek
pt_br: Exportar Projeto

source: Export Project...
fr: Exporter le projet...
id: Ekspor proyek...
pt_br: Exportar Projeto...

source: Exporting...
fr: Exporter...
id: Mengekspor...
pt_br: Exportando...

source: Field
fr: Champ
id: Kotak
pt_br: Campo

source: File locking can happen when a media player is holding on to a video file. It can also be caused by anti-virus or file synchronization. If the problem continues, please restart lameta and try again.
fr: Le verrouillage de fichier peut se produire lorsqu'un lecteur multimédia bloqué un fichier vidéo. Ça peut être causé par l'antivirus ou par la synchronisation de fichier. Si le problème persiste, veuillez redémarrer Lameta et re-essayez.
id: File locking dapat terjadi ketika pemutar media memegang file video. Ini juga bisa disebabkan oleh program anti-virus atau file sinkronisasi. Jika masalah terus berlanjut, mohon restart lameta dan coba lagi.
pt_br: O travamento de arquivos pode acontecer quando um reprodutor de mídia está segurando um arquivo de vídeo. Também pode ser causado por anti-vírus ou sincronização de arquivos. Se o problema continuar, por favor reinicie o lameta e tente novamente.

source: File to Import:
fr: Fichier à importer :
id: File untuk Impor:

source: Font Size
fr: Taille de police
id: Ukuran Font
pt_br: Tamanho de fonte

source: For a course or workshop
fr: Pour un cours ou un atelier
id: Untuk sebuah kursus atau workshop
pt_br: Para um curso ou oficina

source: For documenting another language
fr: Pour la documentation d'une autre langue
id: Untuk dokumentasi bahasa lain
pt_br: Para documentar uma outra língua

source: For documenting my own language
fr: Pour documenter ma propre langue
id: Untuk dokumentasi bahasa saya
pt_br: Para documentar minha própria língua

source: Found file with a name containing 'Consent'
fr: Fichier trouvé contenant le nom 'consentement'
id: Ada file dengan nama yang mengandung 'Consent'
pt_br: Arquivo encontrado com um nome contendo "Consent"(imento)

source: Found no file with a name containing 'Consent'
fr: Aucun fichier trouvé contenant le nom 'consentement'
id: Tidak ada file dengan nama yang mengandung 'Consent'
pt_br: Nenhum arquivo encontrado com um nome contendo "Consent"(imento)

source: Full Name
fr: Nom complet
id: Nama Lengkap
pt_br: Nome Completo

source: Help
fr: Aide
id: Bantuan
pt_br: Ajuda

source: Help translate
fr: Aider à traduire
id: Bantu menerjemahkan
pt_br: Ajude a traduzir

source: Hide Others
fr: Cacher les autres
id: Sembunyikan Yang Lain
pt_br: Ocultar Outros

source: Hide lameta
fr: Cacher lameta
id: Sembunyikan lameta
pt_br: Ocultar lameta

source: How are you using lameta?
fr: Comment utilisez vous Lameta?
id: Bagaimana Anda menggunakan lameta?
pt_br: Como você está usando lameta?

source: IMDI Only
fr: Seulement IMDI
id: Hanya IMDI
pt_br: Somente IMDI

source: Image
id: Gambar
pt_br: Imagem

source: Import Spreadsheet of People
fr: Importer la feuille de calcul de Personnes
id: Impor Spreadsheet Orang

source: Import Spreadsheet of Sessions
fr: Importer la feuille de calcul de Sessions
id: Impor Spreadsheet Sesi

source: Import {chosenCount} People
fr: Importer {chosenCount} Personne(s)
id: Impor {chosenCount} Orang

source: Import {chosenCount} Sessions
fr: Importer {chosenCount} Session(s)
id: Impor {chosenCount} Sesi

source: Importing...
id: Sedang mengimpor...

source: Indicates that this is the father or mother's primary language.
fr: Indiquez que c'est la langue principale du père ou de la mère.
id: Menunjukkan bahwa ini adalah bahasa utama ayah atau ibu.
pt_br: Indica que esta é a língua principal do pai ou da mãe.

source: Interface Language
fr: Langue d’interface
id: Bahasa Antarmuka
pt_br: Idioma da Interface

source: Language Code
fr: Code de la Langue
id: Kode Bahasa
pt_br: Código da língua

source: Larger
fr: Plus grand
id: Lebih besar
pt_br: Maior

source: Learner
fr: Apprenant
id: Pembelajar
pt_br: Aprendiz

source: Linked to {p}
fr: Relié à {p}
id: Terhubung ke {p}

source: Mark as a primary language of the mother.
fr: Marquez comme langue principale de la mère.
id: Tandai sebagai bahasa utama ibu.
pt_br: Marcar como língua principal da mãe.

source: Mark as a primary language.
fr: Marquez comme langue principale.
id: Tandai sebagai bahasa utama.
pt_br: Marcar como língua principal.

source: Mark as primary language of the father.
fr: Marquez comme langue principale du père.
id: Tandai sebagai bahasa utama ayah.
pt_br: Marcar como língua principal do pai.

source: Mark for Deletion or Export
fr: Marquez pour Suppression ou Exportation
id: Tandai untuk Dihapus atau Diekspor

source: Mark for Export or Deletion
fr: Marquez pour Exportation ou Suppression
id: Tandai untuk Diekspor atau Dihapus

source: Media Folder
fr: Dossier Multimédia
id: Folder Media

source: Media Folder Settings...
fr: Réglages Fichiers Multimédia...
id: Pengaturan Folder Media...

source: Modified
fr: Modifié
id: Dimodifikasi
pt_br: Modificado

source: More Fields
fr: Champs supplémentaires
id: Kotak Lainnya
pt_br: Mais campos

source: Name
fr: Nom
id: Nama
pt_br: Nome

source: New Person
fr: Nouvelle personne
id: Orang Baru
pt_br: Nova Pessoa

source: New Session
fr: Nouvelle session
id: Sesi Baru
pt_br: Nova Sessão

source: Normally, when you add a file to a project, session, or person, that file is copied into the same folder as you lameta project. For some of your files, you might prefer to instead leave the files where they are and just 'link' to them.
fr: Normalement, lorsque vous ajoutez un fichier à un projet, une session ou une personne, ce fichier est copié dans le même dossier que votre projet lameta. Pour certains de vos fichiers, vous préférerez peut-être plutôt laisser les fichiers là où ils se trouvent et simplement les "lier" à eux.
id: Biasanya, ketika Anda menambahkan file ke proyek, sesi, atau orang, file tersebut disalin ke dalam folder yang sama dengan proyek lameta Anda. Untuk beberapa file, mungkin Anda lebih suka tidak menyalin file tersebut dari lokasi asalnya dan hanya membuat 'tautan' ke file tersebut.

source: Note that this is a link to a file in your Media Files directory. Here, you are renaming this link, not the original file that it points to. If you later create an export that includes this file, the export will use this name.
fr: Notez qu'il s'agit d'un lien vers un fichier de votre répertoire Multimédia . Ici, vous êtes en train de renommer ce lien, pas le fichier d'origine vers lequel il pointe. Si vous créez ultérieurement une exportation qui inclut ce fichier, l'exportation utilisera ce nom.
id: Perhatikan bahwa ini adalah tautan ke file di direktori Media Files Anda. Di sini, Anda mengganti nama tautan ini, bukan file asli yang ditunjuknya. Jika nanti Anda membuat ekspor yang menyertakan file ini, ekspor tersebut akan menggunakan nama ini.

source: Notes
id: Catatan
pt_br: Anotações

source: OPEX + Files
id: OPEX + File-File

source: One or more files are still being copied into your project.
fr: Un ou plusieurs fichiers sont toujours en cours de copie dans votre projet.
id: Satu atau beberapa file masih dalam proses penyalinan ke proyek Anda.
pt_br: Um ou mais arquivos ainda estão sendo copiados em seu projeto.

source: Open
fr: Ouvrir
id: Buka
pt_br: Abrir

source: Open Project
fr: Ouvrir un projet
id: Buka Proyek
pt_br: Abrir Projeto

source: Open Project...
fr: Ouvrir un projet...
id: Buka Proyek...
pt_br: Abrir Projeto...

source: Open in ELAN
fr: Ouvrir dans ELAN
id: Buka di ELAN
pt_br: Abrir em ELAN

source: Open in program associated with this file type
fr: Ouvrir dans le logiciel associé à ce type de fichier
id: Buka dengan program yang terkait dengan jenis file ini
pt_br: Abrir em programa associado a este tipo de arquivo

source: Other Documents
fr: Autres documents
id: Dokumen Lainnya
pt_br: Outros Documentos

source: Paradisec CSV
fr: CSV Paradisec
id: CSV PARADISEC
pt_br: CSV Paradisec

source: Paste
fr: Coller
id: Tempel
pt_br: Colar

source: People
fr: Personnes
id: Orang-Orang
pt_br: Pessoas

source: Person
fr: Personne
id: Orang
pt_br: Pessoa

source: Please Register
fr: Veuillez vous inscrire
id: Tolong Daftarkan
pt_br: Por Favor, Registre-se

source: Please remove characters that not allowed by the Archive Settings.
fr: Veuillez supprimer les caractères non autorisés par les paramètres d'archivage.
id: Silakan hapus karakter yang tidak diizinkan oleh Pengaturan Arsip.

source: Please wait until all files are finished copying into this folder
fr: Veuillez patienter jusqu'à ce que tous les fichiers soient copiés dans ce dossier
id: Tunggu sampai semua file-file selesai disalin ke dalam folder ini
pt_br: Por favor, aguarde até que todos os arquivos tenham terminado de copiar para esta pasta

source: Project
fr: Projet
id: Proyek
pt_br: Projeto

source: Project will be created in: {path}.
fr: Projet sera créé dans : {path}.
id: Proyek akan dibuat di: {path}.
pt_br: O projeto será criado em: {path}.

source: Properties
fr: Propriétés
id: Properti
pt_br: Propriedades

source: Quit
fr: Quitter
id: Keluar
pt_br: Encerrar

source: Redo
fr: Refaire
id: Ulangi
pt_br: Refazer

source: Registration
fr: Inscription
id: Pendaftaran
pt_br: Cadastro

source: Registration...
fr: Inscription...
id: Pendaftaran...
pt_br: Cadastro...

source: Release Notes
fr: Notes de Version
id: Catatan Rilis
pt_br: Notas de lançamento

source: Rename
fr: Renommer
id: Ubah Nama
pt_br: Renomear

source: Rename File
fr: Renommer le fichier
id: Ubah Nama File
pt_br: Renomear arquivo

source: Rename for Consent
fr: Renommer pour consentement
id: Ubahn Nama untuk Persetujuan
pt_br: Renomear para Consentimento

source: Rename...
fr: Renommer...
id: Ubah Nama...
pt_br: Renomear...

source: Renaming failed because there is already a file with that name.
fr: Le changement de nom a échoué car il existe déjà un fichier portant ce nom.
id: Penggantian nama gagal karena sudah ada sebuah file dengan nama tersebut.
pt_br: A renomeação falhou porque já existe um arquivo com esse nome.

source: Report a problem
fr: Signaler un problème
id: Laporkan masalah
pt_br: Reportar um problema

source: Restart lameta and do the rename before playing the video again.
fr: Redémarrez lameta et renommez avant de rejouer la vidéo.
id: Restart lameta dan lakukan penggantian nama sebelum memutar video lagi.
pt_br: Reinicie lameta e faça a renomeação antes de reproduzir o vídeo novamente.

source: Role
fr: Rôle
id: Peran
pt_br: Função

source: Save As
fr: Enregistrer sous
id: Simpan Sebagai
pt_br: Salvar Como

source: Saving
fr: Sauvegarde
id: Sedang menyimpan
pt_br: Salvando

source: Saving before rename...
fr: Sauvegarder avant de renommer...
id: Menyimpan sebelum ubah nama...

source: Select All
fr: Tout sélectionner
id: Pilih Semua
pt_br: Selecionar Todos

source: Services
id: Layanan
pt_br: Serviços

source: Session
id: Sesi
pt_br: Sessão

source: Sessions
id: Sesi
pt_br: Sessões

source: Show All
fr: Tout afficher
id: Tampilkan Semua
pt_br: Mostrar tudo

source: Show Release Notes
fr: Afficher les notes de mise à jour
id: Lihat Catatan Rilis
pt_br: Mostrar as Notas de Lançamento

source: Show export
fr: Afficher export
id: Tampilkan Ekspor
pt_br: Mostrar exportação

source: Show in File Explorer
fr: Afficher dans l'Explorateur de fichiers
id: Tampilkan di File Explorer
pt_br: Mostrar no File Explorer

source: Show in Finder
fr: Afficher dans Finder
id: Tampilkan di Pencarian
pt_br: Mostrar no Finder

source: Show me the folder with the problem
fr: Afficher le fichier avec le problème
id: Tampilkan folder yang ada masalah

source: Show more releases
fr: Afficher plus de versions
id: Tambilkan rilis-rilis lebih banyak
pt_br: Mostrar mais lançamentos

source: Size
fr: Taille
id: Ukuran
pt_br: Tamanho

source: Smaller
fr: Plus petit
id: Lebih kecil
pt_br: Menor

source: Some operating systems would not allow that name.
fr: Certains systèmes d'exploitation n'autoriseraient pas ce nom.
id: Beberapa sistem operasi mungkin tidak mengizinkan nama tersebut.

source: Something is wrong here...
fr: Quelque chose ne va pas, ici...
id: Ada yang salah di sini...

source: Sorry, no slashes are allowed
fr: Désolé, aucune barre oblique n'est autorisée
id: Maaf, tidak diperbolehkan menggunakan tanda garis miring ("/")

source: Start Screen
fr: Ecran de démarrage
id: Layar Awal
pt_br: Tela inicial

source: Text
fr: Texte
id: Teks
pt_br: Texto

source: That name would lead to an empty filename.
fr: Ce nom conduirait à un nom de fichier vide.
id: Nama itu akan menghasilkan nama file kosong.
pt_br: Esse nome resultaria em um nome de arquivo vazio.

source: The IMDI files were validated.
id: File IMDI telah divalidasi.

source: The file is missing from its expected location in the Media Folder. The Media Folder is set to {m} and this file is supposed to be at {e}
fr: Le fichier est absent de son emplacement prévu dans le dossier multimédia. Le dossier multimédia est défini sur {m} et ce fichier est censé être à {e}
id: File tersebut tidak ada di lokasi yang diharapkan di Folder Media. Folder Media diatur ke {m} dan fili ini seharusnya berada di {e}

source: The {fieldNameInUiLanguage} cannot be empty
fr: Le {fieldNameInUiLanguage} ne peut pas être vide
id: {fieldNameInUiLanguage} tidak boleh kosong
pt_br: O {fieldNameInUiLanguage} não pode estar vazio

source: There are more than one files of type "{projectType}" in this folder, and there can only be one.
fr: Il y a plus d'un fichier du type "{projectType}" dans ce dossier, et il ne peut y en avoir qu'un.
id: Ada lebih dari satu file dengan jenis "{projectType}" di folder ini, padahal hanya boleh ada satu.

source: There is already a Person with that name or code.
fr: Il existe déjà une personne avec ce nom ou ce code.
id: Sudah ada Orang dengan nama atau kode tersebut.
pt_br: Já existe uma Pessoa com esse nome ou código.

source: There is already a file here with the name
fr: Il existe déjà un fichier ici avec ce nom
id: Sudah ada sebuah file di sini dengan nama tersebut
pt_br: Já existe aqui um arquivo com o nome

source: There is already a project at: {path}.
fr: Il existe déjà un projet dans : {path}.
id: Sudah ada sebuah proyek di: {path}.
pt_br: Já existe um projeto em: {path}.

source: There is already a {folderKind} "{value}".
fr: Il existe déjà un(e) {folderKind} "{value}".
id: Sudah ada sebuah {folderKind} "{value}".
pt_br: Já existe um {folderKind} "{value}".

source: There was a problem exporting:
fr: Un problème est survenu lors de l'exportation :
id: Ada masalah saat mengekspor:
pt_br: Houve um problema na exportação:

source: This is a link, but lameta does not know where to find the Media Folder for this project. See File:Media Folder Settings.
fr: Ceci est un lien, mais Lameta ne sait pas où trouver le dossier multimédia pour ce projet. Voir Fichier:Paramètres du dossier multimédia.
id: Ini adalah sebuah tautan, namun lameta tidak tahu di mana Folder Media untuk proyek ini. Lihat file: Pengaturan Folder Media.

source: This setting is unique to the account you are using on this computer. A colleague on another computer will need to set this value to the correct location on their computer.
fr: Ce paramètre est unique au compte que vous utilisez sur l’ordinateur. Un collègue sur un autre ordinateur devra définir cette valeur à l'emplacement correct sur son ordinateur.
id: Pengaturan ini unik untuk akun yang Anda gunakan di komputer ini. Seorang rekan di komputer lain perlu mengatur nilai ini ke lokasi yang benar di komputer mereka.

source: Type
id: Tipe
pt_br: Tipo

source: Undo
fr: Annuler l'action
id: Batalkan
pt_br: Desfazer

source: Update available
fr: Une mise à jour est disponible
id: Pembaruan/Update tersedia
pt_br: Atualização Disponível

source: Value
fr: Valeur
id: Nilai
pt_br: Valor

source: View
fr: Affichage
id: Lihat
pt_br: Visualizar

source: View Release Notes
fr: Consulter les notes de versions
id: Lihat Catatan Rilis
pt_br: Ver notas de lançamento
